export const NO_INDEX_PAGE = { robots: { index: false, follow: false } }
export const SITE_NAME = 'DentX'
export const SEO_KEYWORDS = [
	'купить стоматологические товары',
	'интернет магазин стоматологических товаров',
	'стоматологические товары оптом',
	'стоматологические товары со скидкой',
	'стоматологические товары с доставкой',
	'стоматологические товары Казахстан'
]
export const SEO_DESCRIPTION =
	'DentX - это ведущий онлайн-магазин стоматологических товаров в Казахстане, предлагающий широкий ассортимент продукции высочайшего качества по доступным ценам.'
